[
	"!aomg",
	"!banger",
	"!weather check",
	"@gladd baby strim today? gladdPEPEGA",
	"@gladd give us a CokeShakey bitch",
	"@gladd go die in game one more time and I'll give up the bussy taint",
	"@gladd i dont see no VIP on misse. im mad.",
	"@gladd if you ever need a dredgen lord invader. hit me up",
	"@gladd VIP misse DinkDonk thanks bye",
	"@gladd when we getting the messy hairstyle again",
	"\"...like I can close my eyes...\"",
	"10 bucks says he's wearing a green hoodie",
	"10 bucks says he's wearing a yellow highlighter hoodie",
	"600 for the pipes",
	"a lil gladdBlanky?????",
	"ain't no WAY this dumb ass little man is streaming right now gladdPEPEGA gladdSNUG gladdPEPEGA",
	"ass is about to get clapped",
	"BinoculousTogether all spikes",
	"brehd Looking",
	"CarlSmile",
	"dumbest lil shit just went live. and I'm okay with that",
	"fckn dork",
	"Gibbiiiees?? gladdPEPEGA gladdSNUG gladdPEPEGA",
	"gladd cooking with a chef hat would be adorable lol",
	"gladd imma need that hoodie sent out to me. thanks bye",
	"gladd that's you",
	"gladdddddd when TF are we getting Jojo to do a gladdPOP",
	"gladddoooo",
	"Gladdoo little shit stain???? gladdPEPEGA gladdHEART gladdHEART gladdHEART gladdHEART gladdHEART",
	"gladdooo little shit mans??? gladdPEPEGA gladdPEPEGA gladdPEPEGA",
	"gladdooshits can we get this whole thing on a loop with tunes in the background for today? gladdPEPEGA",
	"gladdPEPEGA gladdPEPEGA gladdPEPEGA gladdPEPEGA gladdPEPEGA",
	"gonna serve me some food peepoLeave I'm hungies",
	"he is so dumb JEJW",
	"he's fuming",
	"he's getting off? Looking",
	"he's just sitting there all dumb just reading chat rn lol",
	"he's looking off to the side. gg",
	"he's losing it",
	"he's the father of all pepegas",
	"he's throwing",
	"I fckn knew you were gonna do that shit you piece of puup",
	"i have no idea what's going on mhm",
	"I hope you get your shit ran",
	"I like answering spam calls from insurance companies and I cut them off mid sentence and I tell them \"I'm pregnant\" 🫃",
	"I like it when you get mad @gladd",
	"I love man bush",
	"I told an ex I'll be home alone if he wants to come over and get me preg",
	"i wanna date a scottish dude.",
	"I want someone to compress my b-",
	"I'm pretty sure I have a better chance of getting pregnant than gladd getting married PepeLa",
	"id suck you. then fuck you",
	"jakk is a filthy lil shit",
	"jakkoo baseg",
	"jakkoo the goober CarlSmile",
	"JakkooLilShitFuckMans? gladdPEPEGA gladdSNUG",
	"jakkooLilShitMas in chat CatTime",
	"JakkooLilWeeWeeShits, First of his Name, leader of the furries, Master Ego Lord of Known Universe",
	"jakkoomans you're literally BongoCat gladdSNUG gladdSNUG gladdSNUG",
	"jakky bear gladdPEPEGA",
	"lil gambini for the boyz",
	"lil gladdSNACKS???? gladdPEPEGA gladdPEPEGA gladdPEPEGA gladdPEPEGA",
	"lil JakkooWeeLilShitFuckMans Lord Fur Master, Leader of the Anime's, bringer of Cat emotes the XIII",
	"lil jakooMans gladdPEPEGA gladdSNUG gladdPEPEGA",
	"lmfao that stupid laugh PepeLa",
	"lmfaooooo his dumb face JEJW",
	"LMFAOOOOO stfuuuuu",
	"look at that dumb little face gladdSNUG gladdPEPEGA gladdSNUG",
	"look at the dumbest lil face on twitch gladdPEPEGA gladdPEPEGA gladdPEPEGA gladdPEPEGA",
	"look at the face PepeLa",
	"look at this dumb ass lil dorky lookin lil mans gladdPEPEGA gladdSNUG gladdPEPEGA gladdSNUG",
	"looks like you gladd",
	"masterbating 4x/week can decrease your chances of prostate cancer by 30%",
	"McCringleBerrySauceDustBeans?",
	"mods are sleeping gladdSNUG gladdSNUG gladdSNUG",
	"open. mouf. gaming. gladdiG",
	"puup time YEP",
	"so much passion",
	"such a dork CarlSmile",
	"that little crab is literally you",
	"THATS the fckn trump voice @gladd",
	"the dumb little music PepeLa",
	"the ego master lord himself has arrived CarlSmile",
	"the little gasp CarlSmile",
	"there is actually NO WAY this dumb ass lil man is playing games right now gladdPEPEGA gladdPEPEGA",
	"there is NO WAY this derpy lil man is online rn playing these dumb ass little games Pepega",
	"there's no WAY this dumb ass little derpy shit puup head is streaming rn gladdPEPEGA gladdPEPEGA",
	"this is so fckn stupid LMFAOOO",
	"veryCat <-- me eatin my pad Thai with CHEEKEN an watchin strim. not givin a fuck",
	"veryCat <-- me eating my pita wrap an watchin strim. not givin fuck",
	"washed up streamer can't carry PepeLa",
	"WhenEveryoneElseIsAchievingSomethingInTheirLifeButYouJustSitInYourRoomAllDayBeingABurdenOnSociety <—- literally gladd rn",
	"where tf is misse modCheck",
	"why is my ass hurting after that",
	"you fuck the hot guys and get em preg",
	"you're actually dumb",
	"you're actually fckn dumb lol",
	"you're so dumb HEH"
]
